<unk>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
in	-0
ər	-1
ar	-2
an	-3
də	-4
ir	-5
▁b	-6
il	-7
ın	-8
mə	-9
da	-10
▁s	-11
▁o	-12
al	-13
▁v	-14
iy	-15
lər	-16
ən	-17
lar	-18
▁t	-19
▁q	-20
▁k	-21
ay	-22
▁y	-23
▁e	-24
ət	-25
un	-26
▁m	-27
▁d	-28
▁h	-29
▁g	-30
▁i	-31
as	-32
əl	-33
əs	-34
di	-35
at	-36
er	-37
ün	-38
dı	-39
▁və	-40
aq	-41
▁ol	-42
am	-43
az	-44
ur	-45
st	-46
li	-47
▁A	-48
dən	-49
dir	-50
mi	-51
lə	-52
ey	-53
▁ki	-54
▁mə	-55
▁B	-56
▁n	-57
aş	-58
lı	-59
▁a	-60
ək	-61
▁ç	-62
▁il	-63
on	-64
ib	-65
əm	-66
iz	-67
▁mü	-68
▁da	-69
dan	-70
▁M	-71
ır	-72
lərin	-73
▁bir	-74
▁gö	-75
ik	-76
▁də	-77
ağ	-78
▁ü	-79
▁p	-80
▁ş	-81
en	-82
▁x	-83
əy	-84
əb	-85
▁ö	-86
iyy	-87
ah	-88
or	-89
əh	-90
si	-91
ab	-92
ların	-93
ində	-94
ul	-95
ax	-96
ür	-97
dır	-98
inin	-99
ış	-100
im	-101
▁r	-102
zər	-103
ak	-104
▁S	-105
▁İ	-106
asın	-107
▁bu	-108
▁f	-109
▁et	-110
ol	-111
ləri	-112
eç	-113
▁c	-114
um	-115
əd	-116
▁1	-117
la	-118
ası	-119
▁ver	-120
▁bil	-121
is	-122
inə	-123
ub	-124
es	-125
▁on	-126
ini	-127
əf	-128
▁ilə	-129
öv	-130
ox	-131
anın	-132
iyyət	-133
▁Q	-134
▁H	-135
id	-136
mək	-137
du	-138
bay	-139
ac	-140
ları	-141
▁“	-142
▁gör	-143
bayc	-144
et	-145
dil	-146
ki	-147
▁T	-148
miş	-149
ıl	-150
it	-151
ov	-152
sə	-153
▁in	-154
zərbayc	-155
▁ar	-156
ra	-157
▁baş	-158
iya	-159
ıb	-160
▁iş	-161
▁D	-162
us	-163
▁ist	-164
əc	-165
iq	-166
ız	-167
ad	-168
▁R	-169
▁O	-170
▁2	-171
əz	-172
▁Azərbayc	-173
▁Ə	-174
av	-175
▁al	-176
ma	-177
▁K	-178
▁N	-179
ev	-180
ci	-181
ədə	-182
▁üç	-183
▁z	-184
lik	-185
lan	-186
üş	-187
liy	-188
ük	-189
iş	-190
▁dey	-191
if	-192
ında	-193
▁üçün	-194
ım	-195
▁Azərbaycan	-196
▁(	-197
▁mən	-198
▁edil	-199
▁əs	-200
uş	-201
mət	-202
cə	-203
▁P	-204
indən	-205
▁olm	-206
ıq	-207
▁öz	-208
▁ə	-209
ro	-210
▁olun	-211
▁əl	-212
▁keç	-213
üm	-214
alar	-215
▁hər	-216
▁tər	-217
▁son	-218
▁E	-219
▁nə	-220
ut	-221
diy	-222
ül	-223
▁tə	-224
əsi	-225
▁Bu	-226
ek	-227
▁yer	-228
lu	-229
▁Y	-230
▁gəl	-231
şı	-232
lıq	-233
af	-234
▁çox	-235
▁olan	-236
▁öl	-237
əti	-238
▁var	-239
▁yar	-240
el	-241
uz	-242
▁qar	-243
ının	-244
ını	-245
▁gün	-246
ent	-247
▁edir	-248
məy	-249
ıx	-250
ni	-251
▁kimi	-252
lət	-253
oy	-254
öy	-255
ına	-256
ilər	-257
lən	-258
mış	-259
▁Ş	-260
▁X	-261
em	-262
unun	-263
alı	-264
▁G	-265
məsi	-266
kə	-267
▁görə	-268
lay	-269
adə	-270
anı	-271
▁C	-272
dur	-273
ada	-274
maq	-275
ması	-276
üt	-277
əx	-278
ari	-279
asında	-280
▁üz	-281
om	-282
▁-	-283
üz	-284
ter	-285
▁döv	-286
çı	-287
ğı	-288
▁qal	-289
▁—	-290
əsində	-291
dim	-292
unu	-293
▁həm	-294
▁oldu	-295
▁tərəf	-296
miz	-297
ap	-298
▁bağ	-299
gər	-300
▁çıx	-301
▁F	-302
ez	-303
▁ay	-304
▁ər	-305
▁isə	-306
▁sonra	-307
eyd	-308
ləş	-309
▁de	-310
üs	-311
ilə	-312
san	-313
elə	-314
▁olar	-315
dib	-316
lam	-317
sa	-318
▁V	-319
▁az	-320
pr	-321
▁keçir	-322
ess	-323
▁yol	-324
ılı	-325
▁20	-326
öz	-327
ələr	-328
əq	-329
daş	-330
▁düş	-331
▁yax	-332
lum	-333
üb	-334
məs	-335
lərinin	-336
▁yaş	-337
asının	-338
vv	-339
ya	-340
acaq	-341
▁3	-342
stan	-343
ənin	-344
▁məh	-345
▁pro	-346
dar	-347
▁məs	-348
diril	-349
▁u	-350
rmə	-351
▁İn	-352
iv	-353
▁zam	-354
araq	-355
diyi	-356
ha	-357
▁an	-358
▁edib	-359
sı	-360
▁at	-361
▁L	-362
▁məlum	-363
▁biz	-364
▁l	-365
▁yaz	-366
par	-367
əhər	-368
axt	-369
aya	-370
alq	-371
rə	-372
əcək	-373
iyyat	-374
▁ge	-375
adi	-376
▁bar	-377
▁onun	-378
laş	-379
▁deyil	-380
▁yen	-381
stər	-382
kt	-383
ru	-384
▁yox	-385
▁daha	-386
man	-387
ürk	-388
▁On	-389
uq	-390
ran	-391
azir	-392
lara	-393
▁göstər	-394
press	-395
ağı	-396
ədər	-397
▁or	-398
▁göz	-399
▁bağlı	-400
▁edə	-401
mir	-402
ri	-403
terpress	-404
əfər	-405
▁19	-406
▁qarşı	-407
▁idi	-408
▁bax	-409
sin	-410
cü	-411
▁ad	-412
▁art	-413
▁məlumat	-414
▁dər	-415
▁əsas	-416
▁im	-417
lərini	-418
ütün	-419
əli	-420
bi	-421
▁təs	-422
▁qədər	-423
▁Ç	-424
▁sən	-425
larının	-426
▁elə	-427
▁həy	-428
rməni	-429
▁sah	-430
▁olduğ	-431
▁şəx	-432
ələ	-433
oğ	-434
iyə	-435
una	-436
ekt	-437
▁qur	-438
lərinə	-439
▁oğ	-440
ör	-441
▁söz	-442
əbər	-443
▁apar	-444
kil	-445
▁"	-446
▁təh	-447
▁veril	-448
ist	-449
00	-450
dər	-451
▁ic	-452
▁dövlət	-453
eh	-454
xt	-455
akı	-456
▁yan	-457
ayon	-458
azır	-459
▁belə	-460
▁di	-461
öyük	-462
▁ağ	-463
▁təş	-464
dım	-465
▁bilər	-466
▁xəbər	-467
asına	-468
▁say	-469
eyn	-470
dik	-471
▁hü	-472
kı	-473
▁qay	-474
▁U	-475
ayət	-476
▁tut	-477
ezid	-478
▁heç	-479
▁dəy	-480
ezident	-481
arix	-482
dü	-483
lərə	-484
ağa	-485
▁haq	-486
▁vəz	-487
▁həyat	-488
əsinin	-489
▁bildir	-490
▁verir	-491
əş	-492
▁aç	-493
▁tərəfindən	-494
lərdə	-495
anda	-496
▁etmək	-497
▁mil	-498
ləy	-499
▁Mən	-500
adı	-501
▁Rus	-502
▁barədə	-503
əmin	-504
esp	-505
ublik	-506
yan	-507
əyə	-508
▁müh	-509
▁olaraq	-510
rezident	-511
bir	-512
▁Bir	-513
\”	-514
espublik	-515
▁yeni	-516
məyə	-517
▁su	-518
▁bütün	-519
oş	-520
▁ölkə	-521
▁ən	-522
▁4	-523
ök	-524
ili	-525
tir	-526
▁əraz	-527
▁olub	-528
cu	-529
▁–	-530
▁vaxt	-531
▁keçiril	-532
liyi	-533
▁təl	-534
▁tarix	-535
lü	-536
ından	-537
▁mər	-538
▁Z	-539
ətən	-540
fi	-541
▁ildə	-542
▁ya	-543
▁şəhər	-544
▁po	-545
▁qeyd	-546
▁çək	-547
əv	-548
▁üzrə	-549
siy	-550
ta	-551
▁5	-552
▁bur	-553
▁iki	-554
▁edən	-555
▁re	-556
anış	-557
may	-558
▁böyük	-559
iyyəti	-560
arət	-561
▁rayon	-562
lərində	-563
lığ	-564
dam	-565
öh	-566
İn	-567
eri	-568
▁el	-569
əni	-570
▁qan	-571
əyy	-572
▁insan	-573
▁sər	-574
orm	-575
▁dün	-576
▁nəti	-577
▁təd	-578
▁qoy	-579
muş	-580
ram	-581
▁his	-582
caq	-583
▁şər	-584
art	-585
▁qəb	-586
▁şəxs	-587
dür	-588
▁hal	-589
quq	-590
▁haqq	-591
▁fə	-592
cı	-593
▁Respublik	-594
ənd	-595
vvəl	-596
▁möv	-597
unda	-598
▁hazır	-599
▁ne	-600
undan	-601
tab	-602
idmət	-603
▁tək	-604
lük	-605
▁təşkil	-606
▁dav	-607
asiya	-608
▁arasında	-609
öl	-610
esab	-611
bər	-612
larını	-613
▁Türk	-614
mişdir	-615
arı	-616
məli	-617
ti	-618
▁Bakı	-619
▁fəal	-620
▁Al	-621
▁qər	-622
▁ev	-623
▁əh	-624
os	-625
▁vur	-626
▁Erməni	-627
inci	-628
ob	-629
dilər	-630
▁mün	-631
▁min	-632
ca	-633
olo	-634
liyev	-635
▁kitab	-636
▁çat	-637
əndə	-638
▁id	-639
akin	-640
▁siy	-641
əst	-642
op	-643
▁nəfər	-644
ifadə	-645
na	-646
izə	-647
▁hüquq	-648
▁Qar	-649
məd	-650
qa	-651
▁ox	-652
larda	-653
kar	-654
▁qəbul	-655
ırdı	-656
siz	-657
eş	-658
avab	-659
▁tap	-660
0-	-661
▁digər	-662
▁dəf	-663
▁əvvəl	-664
lah	-665
ünü	-666
İnterpress	-667
ön	-668
▁Əliyev	-669
▁hesab	-670
▁oğlu	-671
dığı	-672
əng	-673
▁danış	-674
▁istifadə	-675
▁dax	-676
▁məq	-677
▁Nazir	-678
▁av	-679
ot	-680
asını	-681
▁am	-682
əyyən	-683
dət	-684
▁qız	-685
▁nəzər	-686
..	-687
▁gü	-688
aç	-689
▁davam	-690
▁yük	-691
▁səb	-692
▁həmin	-693
lardan	-694
bət	-695
əzi	-696
▁uz	-697
▁şey	-698
irdi	-699
▁adam	-700
əlli	-701
▁aş	-702
▁onu	-703
alan	-704
çi	-705
▁əlaq	-706
usi	-707
kr	-708
mən	-709
▁şək	-710
atı	-711
kiş	-712
▁tələb	-713
rup	-714
▁müəyyən	-715
sən	-716
qt	-717
▁dil	-718
▁6	-719
▁xalq	-720
▁haqqında	-721
ənc	-722
▁yay	-723
▁Prezident	-724
xan	-725
▁İs	-726
sil	-727
▁olur	-728
ərək	-729
kişaf	-730
▁Ö	-731
ılıb	-732
▁st	-733
▁fik	-734
larına	-735
ed	-736
▁laz	-737
abr	-738
▁əmək	-739
adan	-740
▁siyas	-741
▁xüs	-742
▁sax	-743
▁tam	-744
▁ona	-745
dığ	-746
▁istəy	-747
▁Rusiya	-748
van	-749
aşdır	-750
▁iştir	-751
▁səbəb	-752
▁yaxın	-753
ələri	-754
▁dəyiş	-755
▁An	-756
uy	-757
▁kim	-758
▁Am	-759
▁cavab	-760
▁7	-761
▁təq	-762
ünə	-763
məl	-764
lərdən	-765
kən	-766
əsinə	-767
▁nüm	-768
▁get	-769
ətir	-770
▁ilk	-771
▁dövr	-772
ud	-773
▁biri	-774
▁müd	-775
▁hiss	-776
məz	-777
▁nətic	-778
akt	-779
tim	-780
▁kö	-781
▁ey	-782
asib	-783
▁sal	-784
▁edilib	-785
▁inkişaf	-786
ılm	-787
”,	-788
▁bildirib	-789
▁qiy	-790
ündə	-791
ğun	-792
19	-793
▁qaz	-794
per	-795
ılması	-796
aat	-797
gi	-798
▁sür	-799
▁böl	-800
▁kəs	-801
▁xidmət	-802
▁man	-803
▁rəh	-804
tür	-805
▁iç	-806
▁İl	-807
▁vətən	-808
əyi	-809
▁zaman	-810
▁dol	-811
▁daxil	-812
rı	-813
övlət	-814
▁uş	-815
edi	-816
▁bər	-817
▁seç	-818
NA	-819
▁tədbir	-820
ığ	-821
raf	-822
osi	-823
”.	-824
▁dəfə	-825
iyyə	-826
▁ir	-827
▁Av	-828
▁qiymət	-829
din	-830
ansı	-831
▁yaxşı	-832
ılan	-833
▁kom	-834
▁gətir	-835
▁mad	-836
▁məsəl	-837
▁Ermənistan	-838
▁Mü	-839
▁başqa	-840
▁doğ	-841
lərindən	-842
▁üst	-843
▁ölk	-844
ham	-845
▁lazım	-846
luq	-847
lis	-848
▁münasib	-849
▁alın	-850
▁eh	-851
ımız	-852
▁fəaliyyət	-853
xalq	-854
▁qor	-855
▁iştirak	-856
eynəl	-857
ux	-858
▁Biz	-859
▁gen	-860
ərq	-861
rop	-862
▁mal	-863
ic	-864
ait	-865
abağ	-866
mağa	-867
eynəlxalq	-868
▁yüks	-869
dıq	-870
▁artıq	-871
▁təmin	-872
sız	-873
▁açıq	-874
▁Azərbaycanın	-875
▁düny	-876
▁nazir	-877
▁onların	-878
▁Ü	-879
larında	-880
iyanın	-881
▁dəst	-882
arib	-883
▁rəhbər	-884
əlik	-885
▁hərbi	-886
▁çal	-887
▁yaşay	-888
üvv	-889
▁hadi	-890
▁güc	-891
▁yaradı	-892
▁8	-893
amət	-894
▁qərar	-895
lərlə	-896
mişdi	-897
inayət	-898
▁qanun	-899
▁qrup	-900
▁Ar	-901
▁üm	-902
▁AY	-903
▁məkt	-904
▁təb	-905
ətin	-906
irəm	-907
asit	-908
▁ax	-909
orp	-910
ğu	-911
üf	-912
▁olacaq	-913
qiq	-914
▁şəkil	-915
aları	-916
əsiz	-917
larla	-918
ğul	-919
bu	-920
▁zamanı	-921
ılır	-922
amı	-923
▁AYNA	-924
▁oy	-925
▁Məh	-926
▁El	-927
ina	-928
▁növ	-929
▁yerləş	-930
▁sev	-931
▁yet	-932
▁Dövlət	-933
▁zər	-934
▁alt	-935
▁əməl	-936
alam	-937
lığı	-938
▁olmuş	-939
min	-940
▁Ağ	-941
▁yoxdur	-942
▁pros	-943
▁te	-944
irlər	-945
▁olduğu	-946
dakı	-947
▁Baş	-948
▁həyata	-949
ok	-950
laşdır	-951
▁hansı	-952
▁deyə	-953
akim	-954
ji	-955
ilik	-956
▁çıxar	-957
▁müddət	-958
rac	-959
səd	-960
▁ilin	-961
▁münasibət	-962
əmiyyət	-963
▁hərək	-964
bl	-965
▁əsasən	-966
▁düz	-967
ih	-968
əyin	-969
sun	-970
▁kənd	-971
əsini	-972
▁sil	-973
▁olunub	-974
▁İnterpress	-975
qtis	-976
▁olduğunu	-977
qan	-978
iət	-979
20	-980
▁kon	-981
▁vasit	-982
1-	-983
▁ək	-984
▁ot	-985
▁hök	-986
arici	-987
kan	-988
sın	-989
▁9	-990
ilən	-991
ef	-992
▁müq	-993
illi	-994
ədən	-995
dafi	-996
▁par	-997
▁pul	-998
əll	-999
5-	-1000
▁müb	-1001
əlif	-1002
▁lay	-1003
osial	-1004
əmməd	-1005
▁do	-1006
▁\”	-1007
▁edək	-1008
▁götür	-1009
ver	-1010
▁nümay	-1011
ünki	-1012
▁əməkdaş	-1013
▁vəziyyət	-1014
▁edər	-1015
eçə	-1016
▁səh	-1017
məsinə	-1018
liyinin	-1019
▁saat	-1020
▁mənim	-1021
ələn	-1022
anlı	-1023
▁if	-1024
▁olunur	-1025
əsən	-1026
▁xəst	-1027
tər	-1028
▁istiq	-1029
▁bizim	-1030
BŞ	-1031
▁olmay	-1032
iki	-1033
çilər	-1034
sul	-1035
alıdır	-1036
▁uşaq	-1037
▁edəc	-1038
omi	-1039
▁müharib	-1040
▁bəy	-1041
▁çalış	-1042
▁görüş	-1043
▁azad	-1044
▁qey	-1045
2-	-1046
adın	-1047
xtəlif	-1048
▁Hər	-1049
▁olunan	-1050
▁uy	-1051
▁201	-1052
▁məhkə	-1053
▁hey	-1054
ləndir	-1055
larım	-1056
▁etdiyi	-1057
çinin	-1058
irə	-1059
ali	-1060
▁siz	-1061
suz	-1062
▁torp	-1063
▁Amma	-1064
▁müv	-1065
▁yüksək	-1066
siya	-1067
rin	-1068
aln	-1069
kün	-1070
▁üzər	-1071
ılmış	-1072
▁en	-1073
▁müs	-1074
▁olmaq	-1075
asiy	-1076
ndər	-1077
▁təhlük	-1078
▁müəlli	-1079
▁istiqamət	-1080
▁mily	-1081
▁pay	-1082
de	-1083
evr	-1084
▁ədə	-1085
▁maddə	-1086
▁indi	-1087
▁döy	-1088
▁neçə	-1089
▁ABŞ	-1090
▁məş	-1091
▁manat	-1092
▁qüvv	-1093
▁səs	-1094
landır	-1095
▁Mər	-1096
ika	-1097
▁necə	-1098
qaz	-1099
▁müxtəlif	-1100
▁şəkildə	-1101
▁10	-1102
▁vəzif	-1103
8-	-1104
diyini	-1105
▁top	-1106
▁bunu	-1107
▁imt	-1108
üd	-1109
oz	-1110
▁probl	-1111
▁verib	-1112
▁əlav	-1113
▁uğ	-1114
ünün	-1115
ark	-1116
▁ərz	-1117
ovun	-1118
nin	-1119
▁ət	-1120
▁Avrop	-1121
alnız	-1122
▁avt	-1123
3-	-1124
ank	-1125
▁Respublikasının	-1126
tima	-1127
▁hadisə	-1128
▁mey	-1129
məlidir	-1130
idə	-1131
tə	-1132
▁Məc	-1133
ant	-1134
▁vətəndaş	-1135
tar	-1136
▁nəticəsində	-1137
▁Ab	-1138
▁hakim	-1139
▁maraq	-1140
dın	-1141
▁deyib	-1142
▁Qarabağ	-1143
▁amma	-1144
▁dedi	-1145
müş	-1146
▁sağ	-1147
▁rəs	-1148
▁it	-1149
),	-1150
▁etdi	-1151
▁geniş	-1152
▁yaran	-1153
od	-1154
▁I	-1155
▁edilməsi	-1156
▁kü	-1157
▁iz	-1158
▁əlavə	-1159
▁beynəlxalq	-1160
▁üzv	-1161
▁bal	-1162
ladı	-1163
▁əsgər	-1164
▁qayda	-1165
▁Salam	-1166
irk	-1167
afqaz	-1168
əlb	-1169
kray	-1170
▁Belə	-1171
▁göndər	-1172
▁əks	-1173
▁iy	-1174
▁təqdim	-1175
▁təc	-1176
dirilib	-1177
▁məktəb	-1178
▁başlay	-1179
▁xan	-1180
▁eyni	-1181
▁iqtis	-1182
▁is	-1183
ilir	-1184
▁Lakin	-1185
dafiə	-1186
▁araşdır	-1187
▁silah	-1188
▁sist	-1189
▁dayan	-1190
4-	-1191
tiy	-1192
▁uyğun	-1193
iqq	-1194
▁təsir	-1195
▁Onun	-1196
▁mürac	-1197
əri	-1198
▁xüsusi	-1199
▁ib	-1200
▁hərəkət	-1201
ara	-1202
▁olunmuş	-1203
larından	-1204
atır	-1205
gə	-1206
▁təhsil	-1207
▁sosial	-1208
mam	-1209
sında	-1210
▁türk	-1211
siniz	-1212
xtar	-1213
▁fikir	-1214
▁tutul	-1215
▁məsələ	-1216
▁onlar	-1217
▁düşün	-1218
▁iddi	-1219
▁etdir	-1220
6-	-1221
▁Son	-1222
▁bilmir	-1223
▁görün	-1224
▁xarici	-1225
əssi	-1226
▁İlham	-1227
▁məqsəd	-1228
asa	-1229
ğal	-1230
▁Azərbaycanda	-1231
ədi	-1232
▁hav	-1233
▁idar	-1234
▁cinayət	-1235
kəz	-1236
▁Türkiyə	-1237
imiz	-1238
▁mənə	-1239
var	-1240
▁sual	-1241
ler	-1242
ova	-1243
▁li	-1244
▁başa	-1245
▁diqq	-1246
▁yanaş	-1247
ağır	-1248
afiq	-1249
▁hələ	-1250
ast	-1251
▁yalnız	-1252
oq	-1253
▁gəlir	-1254
7-	-1255
Azərbayc	-1256
▁layih	-1257
umət	-1258
▁Allah	-1259
ec	-1260
olog	-1261
▁din	-1262
▁ərzində	-1263
▁problem	-1264
dığını	-1265
▁müraciət	-1266
▁ola	-1267
▁səd	-1268
▁sahib	-1269
xn	-1270
maz	-1271
▁mət	-1272
kinci	-1273
mr	-1274
▁mədən	-1275
isində	-1276
anında	-1277
▁olsun	-1278
▁bunun	-1279
əmi	-1280
▁müm	-1281
).	-1282
oru	-1283
▁çıxış	-1284
▁qəz	-1285
▁mümkün	-1286
▁tik	-1287
▁dağ	-1288
▁edilmiş	-1289
▁poz	-1290
▁şərait	-1291
▁200	-1292
ag	-1293
▁nümayəndə	-1294
mışdı	-1295
▁Ay	-1296
▁ön	-1297
ırlar	-1298
ort	-1299
▁Ukray	-1300
▁sır	-1301
▁olma	-1302
.“	-1303
rik	-1304
▁İş	-1305
▁qab	-1306
est	-1307
▁deyir	-1308
▁torpaq	-1309
iyev	-1310
tı	-1311
▁dərəc	-1312
masına	-1313
ıram	-1314
▁dair	-1315
▁Milli	-1316
▁ictima	-1317
məsinin	-1318
▁inf	-1319
▁boy	-1320
usu	-1321
▁səv	-1322
▁form	-1323
▁söy	-1324
ləşdir	-1325
ərç	-1326
▁raz	-1327
▁Respublikası	-1328
▁edəcək	-1329
▁döyüş	-1330
▁İran	-1331
▁müş	-1332
bur	-1333
acı	-1334
▁erməni	-1335
▁əldə	-1336
▁işğal	-1337
▁sayı	-1338
▁202	-1339
▁Or	-1340
ayev	-1341
▁əm	-1342
▁başçı	-1343
▁gir	-1344
cud	-1345
▁qət	-1346
iç	-1347
▁ehtiy	-1348
▁əməliyyat	-1349
▁imkan	-1350
umi	-1351
▁bit	-1352
▁gələn	-1353
▁yağ	-1354
▁milyon	-1355
▁verən	-1356
▁gül	-1357
▁demək	-1358
▁bəzi	-1359
▁milli	-1360
▁siyasi	-1361
larımız	-1362
kin	-1363
ks	-1364
ahan	-1365
▁yetir	-1366
▁müt	-1367
yabr	-1368
▁məc	-1369
çu	-1370
▁ifadə	-1371
▁ora	-1372
▁gözəl	-1373
▁edilən	-1374
cum	-1375
diq	-1376
▁dur	-1377
▁fərq	-1378
▁etmə	-1379
▁qazan	-1380
▁müz	-1381
▁özü	-1382
mışdır	-1383
▁səviyy	-1384
▁sat	-1385
▁zamanda	-1386
▁tət	-1387
izm	-1388
eni	-1389
ələrin	-1390
▁xey	-1391
▁proses	-1392
▁təşkilat	-1393
ahat	-1394
▁əsər	-1395
▁halda	-1396
ləndiril	-1397
▁rus	-1398
gil	-1399
▁diqqət	-1400
rət	-1401
ilib	-1402
isi	-1403
▁qaç	-1404
▁təyin	-1405
▁aid	-1406
buat	-1407
▁qadın	-1408
asından	-1409
obil	-1410
ayıb	-1411
▁bun	-1412
▁əz	-1413
int	-1414
▁müvafiq	-1415
▁as	-1416
aların	-1417
▁burax	-1418
▁nəz	-1419
▁edilir	-1420
▁ətraf	-1421
▁müzak	-1422
əkk	-1423
irus	-1424
▁baz	-1425
▁cüm	-1426
▁avtom	-1427
▁tel	-1428
▁nö	-1429
▁fa	-1430
iniz	-1431
▁kən	-1432
yü	-1433
▁cid	-1434
▁isteh	-1435
ülh	-1436
▁hamı	-1437
lərimiz	-1438
▁öy	-1439
▁tərk	-1440
▁gecə	-1441
məsini	-1442
▁aşağı	-1443
▁18	-1444
həd	-1445
▁dən	-1446
biq	-1447
▁daş	-1448
sal	-1449
▁saxlan	-1450
ləğ	-1451
ust	-1452
▁Sən	-1453
▁edirəm	-1454
gün	-1455
▁qoş	-1456
▁199	-1457
▁mövcud	-1458
▁,	-1459
▁prezident	-1460
▁uzun	-1461
▁bay	-1462
əvi	-1463
▁akt	-1464
▁Türkiy	-1465
▁sor	-1466
▁qul	-1467
▁Avropa	-1468
▁təx	-1469
▁edərək	-1470
▁məni	-1471
▁təsdiq	-1472
▁nəzərdə	-1473
▁lazımdır	-1474
▁Qər	-1475
▁eş	-1476
▁qayı	-1477
▁dünya	-1478
məyi	-1479
▁qon	-1480
▁15	-1481
ələrinin	-1482
Qeyd	-1483
▁növb	-1484
▁təm	-1485
ayı	-1486
daşı	-1487
▁tez	-1488
▁vəs	-1489
daq	-1490
urn	-1491
▁Əs	-1492
▁buna	-1493
▁dost	-1494
▁mövq	-1495
iyası	-1496
mur	-1497
▁tətbiq	-1498
stanın	-1499
Azərbaycan	-1500
acağ	-1501
ilərin	-1502
▁orqan	-1503
▁tarixi	-1504
▁həll	-1505
▁mərh	-1506
▁cəh	-1507
▁Çünki	-1508
▁altında	-1509
ətta	-1510
▁ciddi	-1511
imi	-1512
emi	-1513
▁faiz	-1514
lub	-1515
▁hökumət	-1516
▁ağır	-1517
ron	-1518
▁yenidən	-1519
▁yerinə	-1520
▁Məmməd	-1521
▁xüsus	-1522
iri	-1523
iləri	-1524
▁dəqiq	-1525
▁etmiş	-1526
▁tən	-1527
▁arx	-1528
▁gedir	-1529
əcəy	-1530
▁həmçinin	-1531
ii	-1532
ündən	-1533
▁Öz	-1534
▁adı	-1535
▁sistem	-1536
▁kor	-1537
▁fakt	-1538
▁çatdır	-1539
▁bilir	-1540
▁yarat	-1541
pl	-1542
▁Siz	-1543
əsindən	-1544
▁gəlib	-1545
▁qaldır	-1546
▁cür	-1547
məyib	-1548
▁uğur	-1549
kəzi	-1550
rmən	-1551
lif	-1552
▁Bur	-1553
▁Bunun	-1554
▁met	-1555
▁yolu	-1556
▁Qeyd	-1557
▁mübar	-1558
▁artır	-1559
gion	-1560
▁soy	-1561
Bu	-1562
ədar	-1563
▁səfər	-1564
▁imz	-1565
▁müst	-1566
▁qap	-1567
ft	-1568
▁proq	-1569
▁vurğul	-1570
ırıq	-1571
uh	-1572
əqiq	-1573
▁çətin	-1574
▁özünü	-1575
▁nəticə	-1576
▁axtar	-1577
▁çağır	-1578
▁müqav	-1579
▁birinci	-1580
▁Əl	-1581
nə	-1582
eg	-1583
ibat	-1584
▁Nə	-1585
yə	-1586
▁Ey	-1587
▁plan	-1588
▁part	-1589
▁ür	-1590
▁ter	-1591
▁idarə	-1592
zu	-1593
bə	-1594
iliy	-1595
tən	-1596
▁sənəd	-1597
▁cümlə	-1598
ban	-1599
▁xoş	-1600
▁burada	-1601
▁ümumi	-1602
▁icra	-1603
▁Ər	-1604
▁keçirilən	-1605
▁0	-1606
ələrdə	-1607
öhbət	-1608
▁hücum	-1609
▁qeyri	-1610
kəm	-1611
▁ibarət	-1612
dum	-1613
▁rəsmi	-1614
ənub	-1615
ep	-1616
▁Ancaq	-1617
▁Komi	-1618
eti	-1619
▁ob	-1620
▁təz	-1621
aha	-1622
▁11	-1623
▁qır	-1624
▁texn	-1625
▁bundan	-1626
likdə	-1627
dılar	-1628
▁dəstək	-1629
ərbayc	-1630
▁xət	-1631
▁Məhkə	-1632
ala	-1633
▁sülh	-1634
▁12	-1635
▁yux	-1636
...	-1637
▁kömək	-1638
▁məhsul	-1639
ürcü	-1640
▁başlan	-1641
ana	-1642
▁şirk	-1643
liyyat	-1644
▁bölg	-1645
▁gənc	-1646
▁Mir	-1647
sit	-1648
▁əy	-1649
▁Prezidenti	-1650
▁təhlükəsiz	-1651
perat	-1652
▁olması	-1653
▁ancaq	-1654
▁məhkəmə	-1655
mı	-1656
iyada	-1657
alın	-1658
inf	-1659
üseyn	-1660
yekt	-1661
▁işlə	-1662
əss	-1663
▁tur	-1664
▁kiş	-1665
▁azərbayc	-1666
▁sab	-1667
▁verilən	-1668
▁İndi	-1669
▁ixt	-1670
rat	-1671
▁Kon	-1672
ızı	-1673
ail	-1674
▁Məs	-1675
▁malik	-1676
▁qurul	-1677
▁əlaqədar	-1678
baş	-1679
▁müəssi	-1680
▁şah	-1681
▁Təh	-1682
▁naziri	-1683
▁etməyə	-1684
ten	-1685
acağı	-1686
▁ərazisində	-1687
ləyir	-1688
▁Ona	-1689
lim	-1690
▁bin	-1691
tif	-1692
liyin	-1693
▁təklif	-1694
▁ayrı	-1695
əhr	-1696
▁tamam	-1697
▁üzərində	-1698
▁Xidmət	-1699
▁yenə	-1700
▁Həmin	-1701
▁un	-1702
▁Onlar	-1703
▁hə	-1704
eq	-1705
sk	-1706
▁dili	-1707
▁siyasət	-1708
ımı	-1709
▁qı	-1710
malar	-1711
layıb	-1712
▁addım	-1713
▁ümum	-1714
▁bilməz	-1715
▁yaradıl	-1716
▁göstərir	-1717
sını	-1718
oc	-1719
ağın	-1720
▁işlər	-1721
▁iqtisadi	-1722
▁dəyər	-1723
▁həb	-1724
df	-1725
▁işi	-1726
▁sərhəd	-1727
ıcı	-1728
nun	-1729
▁ərazilər	-1730
▁məz	-1731
▁ikinci	-1732
▁olsa	-1733
▁Pro	-1734
▁öyr	-1735
nın	-1736
▁çevr	-1737
▁can	-1738
▁Bil	-1739
dirilir	-1740
kur	-1741
inadən	-1742
pi	-1743
stit	-1744
▁istinadən	-1745
▁İdar	-1746
▁cəlb	-1747
asir	-1748
▁oyn	-1749
biyyat	-1750
▁yerdə	-1751
▁olmasa	-1752
▁bəl	-1753
▁norm	-1754
▁möh	-1755
▁ermən	-1756
▁qurum	-1757
və	-1758
mizin	-1759
9-	-1760
air	-1761
▁bilmə	-1762
▁isti	-1763
ror	-1764
▁küç	-1765
lində	-1766
ulu	-1767
qi	-1768
▁Əgər	-1769
mü	-1770
▁nar	-1771
dək	-1772
▁avtomobil	-1773
andan	-1774
▁sadə	-1775
▁region	-1776
▁qardaş	-1777
mər	-1778
▁qat	-1779
▁qorx	-1780
▁öldür	-1781
▁mül	-1782
übh	-1783
▁Əh	-1784
zadə	-1785
▁ailə	-1786
▁verilib	-1787
▁köç	-1788
ğın	-1789
iyasının	-1790
▁həqiq	-1791
oll	-1792
▁dön	-1793
▁sədri	-1794
▁Nazirliyinin	-1795
açı	-1796
▁yazı	-1797
▁olduq	-1798
dus	-1799
▁Şur	-1800
▁əhəmiyyət	-1801
vəz	-1802
▁nam	-1803
▁istəyir	-1804
▁nəzərə	-1805
ilməsi	-1806
onav	-1807
▁Ax	-1808
▁ödən	-1809
▁may	-1810
▁ort	-1811
▁yerləşən	-1812
luğ	-1813
▁yardım	-1814
əqil	-1815
▁rəq	-1816
▁neft	-1817
▁mat	-1818
▁Hüseyn	-1819
▁tör	-1820
▁Əli	-1821
ell	-1822
malı	-1823
▁alıb	-1824
ərçiv	-1825
▁sak	-1826
▁inan	-1827
lak	-1828
lamaq	-1829
▁müdafiə	-1830
▁geri	-1831
▁doğru	-1832
▁ictimai	-1833
den	-1834
▁rol	-1835
düz	-1836
▁bəyan	-1837
▁)	-1838
üy	-1839
▁nəzarət	-1840
▁öyrən	-1841
▁yat	-1842
▁İt	-1843
▁miq	-1844
atik	-1845
▁ildən	-1846
anlar	-1847
▁gözlən	-1848
▁aşkar	-1849
▁həbs	-1850
onavirus	-1851
mür	-1852
▁Bundan	-1853
▁j	-1854
▁çərçiv	-1855
sının	-1856
urnal	-1857
▁kr	-1858
vi	-1859
▁edirlər	-1860
kv	-1861
▁yanında	-1862
esi	-1863
▁hava	-1864
▁xər	-1865
▁Gör	-1866
▁30	-1867
▁əhal	-1868
üst	-1869
▁müəllim	-1870
pa	-1871
▁azərbaycanlı	-1872
▁itir	-1873
▁lakin	-1874
ibar	-1875
▁dir	-1876
▁zəng	-1877
▁xar	-1878
dikləri	-1879
▁məşğul	-1880
ovet	-1881
▁Dün	-1882
▁giz	-1883
iyyətlə	-1884
eb	-1885
ışdır	-1886
ərr	-1887
▁əsasında	-1888
tan	-1889
▁ölkənin	-1890
əcəyi	-1891
anına	-1892
▁qəl	-1893
▁orta	-1894
▁onlara	-1895
▁Fran	-1896
vət	-1897
▁proqram	-1898
azırda	-1899
▁elekt	-1900
▁məlumata	-1901
▁nəq	-1902
▁ölüm	-1903
▁gələcək	-1904
▁cümlədən	-1905
məyən	-1906
▁şik	-1907
gent	-1908
İN	-1909
▁har	-1910
▁qoyul	-1911
▁mərkəz	-1912
▁söhbət	-1913
mayaraq	-1914
▁illərdə	-1915
▁kat	-1916
▁ün	-1917
ahı	-1918
▁edirdi	-1919
▁almaq	-1920
▁17	-1921
eydər	-1922
▁otur	-1923
▁mətbuat	-1924
▁daşı	-1925
der	-1926
▁qis	-1927
ual	-1928
▁əsr	-1929
▁sözlərinə	-1930
▁Az	-1931
▁nəs	-1932
dəki	-1933
hur	-1934
▁olmayan	-1935
▁məcbur	-1936
eyi	-1937
▁pis	-1938
▁Bakıda	-1939
▁onları	-1940
inq	-1941
mada	-1942
▁yığ	-1943
▁atəş	-1944
▁dəniz	-1945
▁uzaq	-1946
▁etir	-1947
oloji	-1948
▁Elə	-1949
▁kar	-1950
sus	-1951
▁medi	-1952
acib	-1953
▁yanaşı	-1954
asi	-1955
▁dəyişik	-1956
▁başladı	-1957
▁fər	-1958
▁fil	-1959
▁mənt	-1960
çik	-1961
mişə	-1962
ləşdiril	-1963
▁At	-1964
▁.	-1965
▁14	-1966
▁pdf	-1967
▁Po	-1968
▁icl	-1969
izam	-1970
anal	-1971
lığın	-1972
▁Həm	-1973
ılaş	-1974
▁100	-1975
▁müzakirə	-1976
▁İc	-1977
info	-1978
▁san	-1979
ədim	-1980
▁meydan	-1981
▁İr	-1982
ida	-1983
▁Nazirliyi	-1984
▁De	-1985
ilmiş	-1986
▁açıqlam	-1987
▁orada	-1988
▁bəz	-1989
▁bizə	-1990
▁Qur	-1991
rail	-1992
aqiş	-1993
duğu	-1994
▁etmişdir	-1995
▁uc	-1996
▁ayr	-1997
lanan	-1998
▁məx	-1999
▁keçmiş	-2000
▁ziy	-2001
▁imtahan	-2002
▁olmuşdur	-2003
▁qəs	-2004
mum	-2005
▁Çox	-2006
▁verdi	-2007
▁müav	-2008
▁görül	-2009
öb	-2010
▁olmaz	-2011
▁olmaqla	-2012
örd	-2013
▁hissə	-2014
▁baxım	-2015
met	-2016
lin	-2017
ərim	-2018
▁əvəz	-2019
intaq	-2020
nik	-2021
▁məb	-2022
lament	-2023
çisi	-2024
▁yerli	-2025
mır	-2026
▁millət	-2027
ərg	-2028
əxan	-2029
▁etibar	-2030
▁azal	-2031
mişəm	-2032
▁Heydər	-2033
▁yaşlı	-2034
ahidə	-2035
▁tarixli	-2036
▁oxu	-2037
▁istiqamətində	-2038
▁13	-2039
malıdır	-2040
ata	-2041
▁real	-2042
prel	-2043
qar	-2044
▁elan	-2045
liyə	-2046
▁hətta	-2047
▁yerə	-2048
mun	-2049
Qafqaz	-2050
siyası	-2051
ologiya	-2052
sitet	-2053
▁boş	-2054
▁vacib	-2055
▁koronavirus	-2056
▁ener	-2057
▁çərçivəsində	-2058
▁sın	-2059
yev	-2060
of	-2061
şr	-2062
▁tərkib	-2063
▁Şah	-2064
▁niyə	-2065
▁Bay	-2066
mədən	-2067
kuror	-2068
▁tox	-2069
əlman	-2070
▁ası	-2071
▁Sonra	-2072
▁ixtis	-2073
▁xanım	-2074
▁Azərbaycana	-2075
▁İst	-2076
▁düşmən	-2077
▁ye	-2078
▁müstəqil	-2079
▁soruş	-2080
▁irəli	-2081
▁Gürcü	-2082
▁ondan	-2083
mayıb	-2084
▁cəmiyyət	-2085
▁mədəniyyət	-2086
.1	-2087
▁ədəbiyyat	-2088
▁mühüm	-2089
ond	-2090
▁görür	-2091
▁tib	-2092
ektor	-2093
eral	-2094
▁16	-2095
▁adlı	-2096
indəki	-2097
əbək	-2098
▁Rayon	-2099
ip	-2100
akter	-2101
▁gündə	-2102
liyini	-2103
isinin	-2104
II	-2105
▁baxmayaraq	-2106
lək	-2107
▁Rusiyanın	-2108
▁hakimiyyət	-2109
▁Bütün	-2110
rukt	-2111
▁obyekt	-2112
ələrə	-2113
▁Sər	-2114
▁birlikdə	-2115
ahiş	-2116
▁müəssisə	-2117
▁şirkət	-2118
▁(1	-2119
▁sahəsində	-2120
▁güclü	-2121
ləti	-2122
▁yarı	-2123
▁münaqiş	-2124
adır	-2125
lanıb	-2126
▁tapş	-2127
▁sıra	-2128
▁ölkədə	-2129
▁Buna	-2130
anə	-2131
lacaq	-2132
▁birgə	-2133
dud	-2134
▁kiçik	-2135
▁Meh	-2136
əlum	-2137
▁Əliyevin	-2138
liyinə	-2139
▁oxuy	-2140
▁rayonunun	-2141
bit	-2142
iyaya	-2143
▁sənin	-2144
▁cəz	-2145
▁olunması	-2146
▁eks	-2147
▁vəsait	-2148
▁maş	-2149
▁şübh	-2150
▁polis	-2151
▁İb	-2152
ləyib	-2153
▁bor	-2154
əsilə	-2155
▁mis	-2156
▁nəqliyyat	-2157
▁danışıq	-2158
rar	-2159
imin	-2160
▁insanlar	-2161
▁məsul	-2162
▁aydın	-2163
Qafqazinfo	-2164
oskv	-2165
▁elmi	-2166
▁Ermənistanın	-2167
▁yəni	-2168
ayda	-2169
▁mah	-2170
▁gəldi	-2171
▁bazar	-2172
bəx	-2173
urs	-2174
eyh	-2175
▁şəxsi	-2176
məsində	-2177
▁terror	-2178
ətli	-2179
put	-2180
▁yaşayan	-2181
əhid	-2182
▁Qafqaz	-2183
▁yad	-2184
▁tanın	-2185
lığa	-2186
▁Qaz	-2187
▁verdiyi	-2188
rib	-2189
▁həd	-2190
▁Ukrayna	-2191
▁şəxslər	-2192
adiyyat	-2193
alarının	-2194
▁qarşısında	-2195
▁sar	-2196
atırla	-2197
▁yaşayış	-2198
▁dem	-2199
yasiya	-2200
▁qo	-2201
▁kil	-2202
qiqat	-2203
▁yüz	-2204
▁Təb	-2205
▁Öl	-2206
▁Mərkəzi	-2207
▁val	-2208
▁ham	-2209
▁ruh	-2210
:“	-2211
übut	-2212
▁dollar	-2213
▁şəbək	-2214
▁günü	-2215
axçı	-2216
mid	-2217
▁bac	-2218
▁sözü	-2219
əfli	-2220
eks	-2221
▁hazırda	-2222
pert	-2223
hal	-2224
▁müşahidə	-2225
ide	-2226
▁:	-2227
▁təcr	-2228
▁mərhəl	-2229
▁ərazi	-2230
▁həmişə	-2231
məklə	-2232
▁istehsal	-2233
veri	-2234
adir	-2235
▁qarş	-2236
▁məqsədilə	-2237
erial	-2238
▁edirik	-2239
abər	-2240
▁Gün	-2241
▁yön	-2242
▁uç	-2243
əhmət	-2244
▁tədbirlər	-2245
▁ediblər	-2246
▁illər	-2247
imal	-2248
▁oxum	-2249
ost	-2250
00-	-2251
▁rə	-2252
örmət	-2253
atının	-2254
▁xarakter	-2255
▁işə	-2256
düm	-2257
arə	-2258
▁məqsə	-2259
▁hissəsi	-2260
▁sıx	-2261
urdu	-2262
zibat	-2263
▁yayıb	-2264
maqla	-2265
▁gündüz	-2266
▁İşlər	-2267
vəl	-2268
əsarət	-2269
▁Dağ	-2270
ənn	-2271
▁yaşam	-2272
▁aparılır	-2273
▁komi	-2274
▁Ukrayn	-2275
▁for	-2276
▁çünki	-2277
Bir	-2278
▁səl	-2279
masını	-2280
▁çay	-2281
ard	-2282
▁başçısı	-2283
▁Həsən	-2284
▁rəhbəri	-2285
▁qalx	-2286
gilis	-2287
▁Moskv	-2288
irin	-2289
▁sübut	-2290
▁vasitəsilə	-2291
▁işləri	-2292
▁keçən	-2293
▁/	-2294
şam	-2295
etmə	-2296
oyabr	-2297
▁hüquqi	-2298
ələrlə	-2299
ka	-2300
▁gedən	-2301
▁beş	-2302
▁nümun	-2303
▁25	-2304
▁özünə	-2305
işi	-2306
zibati	-2307
üsü	-2308
▁1-	-2309
ruktur	-2310
▁özüm	-2311
▁ail	-2312
▁kənar	-2313
▁prin	-2314
azı	-2315
entyabr	-2316
▁Komit	-2317
dikdə	-2318
▁mənz	-2319
▁bərabər	-2320
▁Di	-2321
tifaq	-2322
▁məbləğ	-2323
taxt	-2324
▁dek	-2325
▁dərin	-2326
atın	-2327
▁şərt	-2328
▁Vətən	-2329
ıldı	-2330
əncə	-2331
▁formal	-2332
▁Qan	-2333
▁aprel	-2334
əhrəm	-2335
▁maraqlı	-2336
▁səf	-2337
say	-2338
inif	-2339
eyin	-2340
deh	-2341
pan	-2342
▁yanvar	-2343
▁elm	-2344
▁Məcəll	-2345
▁Sab	-2346
▁pr	-2347
▁xahiş	-2348
▁qalan	-2349
urnalist	-2350
sınız	-2351
ers	-2352
▁Bununla	-2353
namə	-2354
▁maddəs	-2355
kilər	-2356
▁eləcə	-2357
əki	-2358
▁dəyişiklik	-2359
ərrüf	-2360
▁şəhərində	-2361
▁nail	-2362
▁asılı	-2363
▁Yax	-2364
ahib	-2365
ktyabr	-2366
anlıq	-2367
övq	-2368
▁dünyada	-2369
▁inform	-2370
düyü	-2371
▁həl	-2372
sman	-2373
za	-2374
xx	-2375
▁mart	-2376
▁büt	-2377
▁oyun	-2378
▁yeri	-2379
▁edilmişdir	-2380
onun	-2381
▁Bel	-2382
mədi	-2383
.20	-2384
▁varsa	-2385
bul	-2386
ğa	-2387
luğu	-2388
▁şəhəri	-2389
▁içində	-2390
▁dövründə	-2391
▁ödə	-2392
▁Şərq	-2393
▁Cinayət	-2394
ahid	-2395
▁mövqe	-2396
▁təbii	-2397
▁mübarizə	-2398
▁müasir	-2399
▁ins	-2400
▁xərc	-2401
▁məhz	-2402
uman	-2403
▁təmiz	-2404
▁St	-2405
bol	-2406
▁Br	-2407
▁iddia	-2408
▁Naxçı	-2409
mənin	-2410
▁Böyük	-2411
diyim	-2412
▁vurğulayıb	-2413
▁bank	-2414
ıblar	-2415
▁198	-2416
▁rayonu	-2417
▁qızı	-2418
▁bununla	-2419
▁küt	-2420
▁idman	-2421
▁məxsus	-2422
ator	-2423
▁dörd	-2424
madan	-2425
▁ak	-2426
ass	-2427
▁möhkəm	-2428
Rİ	-2429
▁fəaliyyəti	-2430
ilikdə	-2431
əlil	-2432
▁qol	-2433
eyf	-2434
))	-2435
tərəfli	-2436
▁zərur	-2437
mayıl	-2438
▁etmir	-2439
erik	-2440
tern	-2441
▁şe	-2442
hət	-2443
ski	-2444
▁dal	-2445
MT	-2446
▁Kr	-2447
qır	-2448
▁gec	-2449
afizə	-2450
duz	-2451
▁sığ	-2452
təb	-2453
laq	-2454
▁müharibə	-2455
▁ədəd	-2456
ilas	-2457
sına	-2458
▁həf	-2459
işin	-2460
▁Uni	-2461
▁me	-2462
▁tanı	-2463
efon	-2464
əkim	-2465
dul	-2466
▁yaxud	-2467
▁dərs	-2468
▁Fər	-2469
▁gedib	-2470
▁bərpa	-2471
▁bildirilib	-2472
▁Və	-2473
▁yuxarı	-2474
▁hazırlan	-2475
▁sinif	-2476
▁pl	-2477
ig	-2478
uya	-2479
ativ	-2480
▁qapı	-2481
əp	-2482
▁səhər	-2483
▁qeydə	-2484
▁yolux	-2485
▁ağac	-2486
lıqlı	-2487
▁tanış	-2488
▁sənət	-2489
rt	-2490
əbb	-2491
abin	-2492
manın	-2493
▁nömr	-2494
▁$	-2495
ənab	-2496
▁Tər	-2497
▁Yox	-2498
▁açı	-2499
lığında	-2500
▁Alman	-2501
▁ehtiyac	-2502
sam	-2503
ibi	-2504
▁şikayət	-2505
▁ehtim	-2506
▁Müdafiə	-2507
▁vermək	-2508
▁müavini	-2509
▁təcrüb	-2510
▁mark	-2511
dikdən	-2512
▁prinsi	-2513
▁Mərkəz	-2514
▁tem	-2515
bəttə	-2516
atlar	-2517
▁alınıb	-2518
dəs	-2519
▁sakin	-2520
əliklə	-2521
▁ötən	-2522
▁Burada	-2523
ici	-2524
▁dəh	-2525
▁sənə	-2526
ani	-2527
▁Paş	-2528
▁kif	-2529
▁məhdud	-2530
▁onda	-2531
▁bütöv	-2532
▁Gül	-2533
▁İsrail	-2534
▁müsəlman	-2535
ışı	-2536
▁məktub	-2537
▁Ne	-2538
uli	-2539
sir	-2540
▁ixtisas	-2541
tiham	-2542
lıb	-2543
▁div	-2544
▁sizin	-2545
▁stan	-2546
plom	-2547
▁növbəti	-2548
▁test	-2549
okr	-2550
▁noyabr	-2551
eder	-2552
masının	-2553
mağı	-2554
liklə	-2555
▁Univer	-2556
rah	-2557
▁barəsində	-2558
qust	-2559
▁qayıt	-2560
▁yum	-2561
se	-2562
▁fəl	-2563
avaş	-2564
▁dini	-2565
▁düşür	-2566
▁rəng	-2567
▁Gürcüstan	-2568
▁icaz	-2569
ge	-2570
▁istər	-2571
▁Əhməd	-2572
vad	-2573
▁Eyni	-2574
▁iyul	-2575
əzər	-2576
▁ata	-2577
▁əgər	-2578
layır	-2579
əmər	-2580
▁bul	-2581
şaq	-2582
▁@	-2583
▁fərqli	-2584
▁düzgün	-2585
▁Yəni	-2586
ləyən	-2587
▁Bun	-2588
▁Mənim	-2589
▁Ali	-2590
▁pey	-2591
▁istintaq	-2592
▁sentyabr	-2593
AR	-2594
▁Beynəlxalq	-2595
▁hədə	-2596
▁Cənub	-2597
pekt	-2598
▁araşdırma	-2599
aqq	-2600
▁kifayət	-2601
▁dünyanın	-2602
▁Məhəmməd	-2603
19-	-2604
▁Mirz	-2605
▁peş	-2606
▁vardır	-2607
ülüb	-2608
▁Par	-2609
icarət	-2610
▁məntəq	-2611
▁iştirakçı	-2612
▁şair	-2613
six	-2614
gah	-2615
▁dekabr	-2616
▁Məmmədov	-2617
▁gəz	-2618
▁Sur	-2619
▁qədim	-2620
▁şəhid	-2621
AN	-2622
▁narahat	-2623
▁bas	-2624
▁yoxdu	-2625
veric	-2626
▁adlandır	-2627
▁insanların	-2628
▁sürət	-2629
▁fiz	-2630
▁men	-2631
▁üstün	-2632
▁Xalq	-2633
▁rej	-2634
xal	-2635
▁deput	-2636
▁etiraz	-2637
▁ləğ	-2638
▁məqsədi	-2639
bas	-2640
▁sif	-2641
▁zəhmət	-2642
▁fevr	-2643
",	-2644
▁Ən	-2645
▁vəziyyəti	-2646
▁qorun	-2647
▁daxili	-2648
▁yaşadı	-2649
str	-2650
▁Məsələn	-2651
▁şöb	-2652
▁Kom	-2653
▁məhv	-2654
▁alan	-2655
▁silahlı	-2656
▁qeydiyyat	-2657
▁Yol	-2658
▁Ümum	-2659
▁yerlərdə	-2660
▁int	-2661
▁ittiham	-2662
▁xəstəxan	-2663
▁İsmayıl	-2664
▁ordus	-2665
▁qaytar	-2666
▁şəxslərin	-2667
▁təmsil	-2668
▁Yer	-2669
▁la	-2670
yanın	-2671
əqin	-2672
ədək	-2673
▁dayandır	-2674
▁İd	-2675
▁qanunsuz	-2676
uru	-2677
lil	-2678
▁sağlam	-2679
ahis	-2680
oğlu	-2681
▁hörmət	-2682
▁Heç	-2683
▁oktyabr	-2684
iyaz	-2685
aman	-2686
ars	-2687
▁xeyli	-2688
▁zərər	-2689
▁öv	-2690
▁çıxıb	-2691
əkkür	-2692
enin	-2693
▁Dağlıq	-2694
bəxt	-2695
10	-2696
lüy	-2697
▁tərəfdən	-2698
▁Bizim	-2699
▁İslam	-2700
▁mənzil	-2701
▁sadəcə	-2702
▁birləş	-2703
əff	-2704
▁paytaxt	-2705
ınız	-2706
▁Sə	-2707
▁sur	-2708
▁tab	-2709
ələrində	-2710
axı	-2711
▁səy	-2712
▁yek	-2713
▁Bunu	-2714
and	-2715
tensi	-2716
▁olmam	-2717
▁büd	-2718
▁təsərrüf	-2719
▁2-	-2720
▁işıq	-2721
▁?	-2722
▁razı	-2723
le	-2724
eft	-2725
umuz	-2726
▁vaxtı	-2727
▁Qul	-2728
▁İnsan	-2729
▁miqdar	-2730
▁Türkiyənin	-2731
fran	-2732
▁üzərinə	-2733
▁olmalıdır	-2734
▁Hazırda	-2735
▁respublik	-2736
lanır	-2737
▁qoşun	-2738
▁Polis	-2739
ris	-2740
▁Onların	-2741
▁sürü	-2742
▁kişi	-2743
▁dərhal	-2744
▁baxış	-2745
▁əməkdaşlıq	-2746
nı	-2747
lüd	-2748
▁təvəl	-2749
▁Min	-2750
əsr	-2751
▁Yeni	-2752
▁iqtisadiyyat	-2753
▁material	-2754
▁əhat	-2755
▁Məcəlləsinin	-2756
▁töv	-2757
duq	-2758
▁dilində	-2759
▁gözlənilir	-2760
▁müqavil	-2761
▁paylaş	-2762
fer	-2763
▁bəs	-2764
əmir	-2765
▁koll	-2766
▁ac	-2767
▁qarşılıqlı	-2768
asiyası	-2769
tr	-2770
umu	-2771
olk	-2772
çilik	-2773
▁As	-2774
▁görünür	-2775
▁təvəllüd	-2776
məyəcək	-2777
OV	-2778
▁ölkəmiz	-2779
▁tədbirləri	-2780
▁Təş	-2781
▁təlim	-2782
▁əməkdaşları	-2783
▁telefon	-2784
▁keçirilib	-2785
▁maliyyə	-2786
▁vide	-2787
atırladaq	-2788
bəy	-2789
▁pozul	-2790
ələrdən	-2791
▁3-	-2792
▁bayram	-2793
▁Şuş	-2794
▁SS	-2795
▁düzəl	-2796
▁bunlar	-2797
▁bel	-2798
▁saylı	-2799
▁təvəllüdlü	-2800
dalət	-2801
▁Daha	-2802
▁kanal	-2803
mamış	-2804
▁ermənilər	-2805
düy	-2806
▁səni	-2807
▁hökm	-2808
duğ	-2809
▁tamamilə	-2810
▁sevin	-2811
▁parç	-2812
▁başlam	-2813
▁dərəcə	-2814
▁diplom	-2815
ırdılar	-2816
▁parlament	-2817
▁üzvü	-2818
▁ma	-2819
▁musi	-2820
▁nis	-2821
▁məsuliyyət	-2822
mar	-2823
onal	-2824
ert	-2825
▁vər	-2826
▁Yar	-2827
liz	-2828
▁mar	-2829
▁24	-2830
▁qov	-2831
utbol	-2832
▁qalıb	-2833
▁stat	-2834
ətə	-2835
▁rahat	-2836
lığını	-2837
▁istə	-2838
▁hadis	-2839
▁zə	-2840
▁çar	-2841
▁adını	-2842
▁Hacı	-2843
rahim	-2844
▁ayında	-2845
Mən	-2846
▁yarım	-2847
▁bizi	-2848
▁əksər	-2849
lükəsiz	-2850
▁jurnalist	-2851
▁Şəhər	-2852
▁məruz	-2853
▁sözləri	-2854
▁çap	-2855
▁aradan	-2856
▁qəzet	-2857
ətdə	-2858
inti	-2859
dük	-2860
▁ali	-2861
ərb	-2862
mələri	-2863
▁Osman	-2864
▁inkişafı	-2865
.2	-2866
▁izah	-2867
▁keyf	-2868
edit	-2869
Az	-2870
▁mövzu	-2871
madı	-2872
itab	-2873
abit	-2874
▁Kim	-2875
stitut	-2876
▁Məlum	-2877
evir	-2878
▁ləğv	-2879
▁Bax	-2880
▁məlumatına	-2881
▁qəsəb	-2882
▁böy	-2883
▁oğl	-2884
▁21	-2885
▁Çin	-2886
alarında	-2887
▁ətrafında	-2888
çək	-2889
▁keçirilməsi	-2890
ılacaq	-2891
▁Nazirlər	-2892
▁nümayiş	-2893
▁qonş	-2894
▁lə	-2895
▁Naxçıvan	-2896
▁prezidenti	-2897
şa	-2898
▁Bak	-2899
kum	-2900
▁50	-2901
ektoru	-2902
▁sonr	-2903
eyir	-2904
minən	-2905
▁özünün	-2906
▁istis	-2907
▁İttifaq	-2908
ern	-2909
iblər	-2910
▁22	-2911
▁komanda	-2912
▁Mah	-2913
▁qanunveric	-2914
▁meş	-2915
▁göy	-2916
▁dağı	-2917
▁temperat	-2918
ult	-2919
▁cəhd	-2920
▁bən	-2921
oloq	-2922
örp	-2923
▁gərək	-2924
əqq	-2925
▁təkrar	-2926
▁şəxsin	-2927
▁enerji	-2928
uc	-2929
çılar	-2930
cək	-2931
çiləri	-2932
itan	-2933
▁çevril	-2934
uk	-2935
ərgin	-2936
▁qara	-2937
▁23	-2938
▁Mət	-2939
▁Hal	-2940
yar	-2941
▁borc	-2942
▁səlah	-2943
▁mübahis	-2944
▁=	-2945
alara	-2946
▁etməsi	-2947
ılmasına	-2948
eron	-2949
▁dövləti	-2950
məmiş	-2951
▁oğlan	-2952
▁nəşr	-2953
▁ek	-2954
▁göstərən	-2955
▁qəhrəm	-2956
asp	-2957
AT	-2958
ayır	-2959
ünüz	-2960
məkdə	-2961
▁xat	-2962
▁Gənc	-2963
▁müsbət	-2964
yiq	-2965
▁ehtiyat	-2966
▁vardı	-2967
ırda	-2968
▁tan	-2969
▁duy	-2970
▁düşüb	-2971
▁Bəs	-2972
aktla	-2973
ama	-2974
▁avqust	-2975
▁adına	-2976
000	-2977
atr	-2978
asim	-2979
iyi	-2980
yun	-2981
▁BMT	-2982
abelə	-2983
▁Səh	-2984
▁komp	-2985
▁pal	-2986
▁xəsarət	-2987
▁kök	-2988
dənin	-2989
▁səhif	-2990
▁Cav	-2991
bar	-2992
aket	-2993
▁qələb	-2994
adağ	-2995
▁məslə	-2996
▁dövrdə	-2997
ətdən	-2998
▁bacar	-2999
ayrı	-3000
▁ticarət	-3001
izi	-3002
▁Agent	-3003
kər	-3004
▁Part	-3005
▁Qız	-3006
▁tip	-3007
▁zəif	-3008
itar	-3009
isinə	-3010
▁qızıl	-3011
▁mon	-3012
▁eləy	-3013
▁ekspert	-3014
mayan	-3015
▁olunacaq	-3016
ətinin	-3017
▁təkcə	-3018
ayan	-3019
yam	-3020
agir	-3021
▁İm	-3022
▁söylə	-3023
▁Bab	-3024
başa	-3025
▁Xoc	-3026
▁xilas	-3027
lənir	-3028
▁Əf	-3029
▁Put	-3030
▁əvvəlki	-3031
▁Kor	-3032
ayis	-3033
▁Gəncə	-3034
▁dar	-3035
▁Tur	-3036
▁vəkil	-3037
▁abi	-3038
məyin	-3039
▁verilməsi	-3040
▁qabaq	-3041
▁ada	-3042
▁keçiriləcək	-3043
▁tədqiqat	-3044
▁normal	-3045
rum	-3046
▁Təhlükəsiz	-3047
▁istəyirəm	-3048
▁ve	-3049
▁qərarı	-3050
▁təzyiq	-3051
▁sahədə	-3052
▁xüsusilə	-3053
▁əhali	-3054
▁tök	-3055
▁İbrahim	-3056
▁bilmirəm	-3057
▁heyvan	-3058
▁mülk	-3059
iyyətinin	-3060
▁sim	-3061
▁vəf	-3062
▁Qərb	-3063
əsə	-3064
og	-3065
▁197	-3066
▁tal	-3067
▁Sovet	-3068
▁J	-3069
▁uğr	-3070
əyan	-3071
▁Dax	-3072
▁sənay	-3073
masında	-3074
.0	-3075
▁kam	-3076
ƏT	-3077
▁inzibati	-3078
▁Art	-3079
▁illik	-3080
lad	-3081
eli	-3082
lama	-3083
▁əsrin	-3084
▁dəmir	-3085
▁Hav	-3086
▁maddi	-3087
arif	-3088
iləş	-3089
▁axı	-3090
ələrini	-3091
ığı	-3092
▁yaxınlaş	-3093
▁tibbi	-3094
▁sakini	-3095
▁yerində	-3096
▁Yan	-3097
▁ürək	-3098
▁üstündə	-3099
▁sədr	-3100
▁daşıy	-3101
▁prinsip	-3102
▁ap	-3103
▁bəlkə	-3104
alıq	-3105
▁səhv	-3106
▁mənb	-3107
▁ingilis	-3108
onu	-3109
▁ənən	-3110
idir	-3111
▁kön	-3112
ID	-3113
▁ab	-3114
▁vəziyyətdə	-3115
iver	-3116
▁razılaş	-3117
▁Qor	-3118
▁əhatə	-3119
▁toxun	-3120
laraq	-3121
▁Kabin	-3122
▁habelə	-3123
▁Xarici	-3124
▁üsul	-3125
▁əmlak	-3126
▁əmin	-3127
▁salın	-3128
▁həkim	-3129
ümüz	-3130
▁ümid	-3131
▁axşam	-3132
▁Birinci	-3133
▁ov	-3134
▁Göz	-3135
▁günah	-3136
əcəyini	-3137
▁prof	-3138
yu	-3139
▁törət	-3140
▁gəlin	-3141
ıç	-3142
▁mühit	-3143
▁Bəl	-3144
dirilməsi	-3145
▁hüququ	-3146
▁”	-3147
▁Dünya	-3148
etr	-3149
▁qarış	-3150
məsindən	-3151
▁tutub	-3152
▁qurtar	-3153
dadır	-3154
▁öh	-3155
▁şimal	-3156
▁məşhur	-3157
▁şeir	-3158
▁təsv	-3159
▁müzakir	-3160
▁strat	-3161
lıqdan	-3162
▁çəkil	-3163
▁Şir	-3164
▁təyy	-3165
▁zəngin	-3166
▁psix	-3167
▁şü	-3168
ənlər	-3169
▁bildirir	-3170
▁sizə	-3171
aca	-3172
şeron	-3173
▁alim	-3174
▁zor	-3175
alicə	-3176
▁196	-3177
▁Onu	-3178
▁fikr	-3179
▁kütlə	-3180
▁fayda	-3181
▁ayaq	-3182
▁Ak	-3183
▁imtah	-3184
▁yoldaş	-3185
▁vil	-3186
▁axtarış	-3187
▁bəh	-3188
alarına	-3189
▁deyilir	-3190
▁mülki	-3191
▁hamısı	-3192
ədir	-3193
▁yola	-3194
▁klub	-3195
▁bi	-3196
▁qiymətləndir	-3197
atda	-3198
▁bədən	-3199
▁qulluq	-3200
orta	-3201
▁təşəbb	-3202
▁hakimiyyəti	-3203
ümü	-3204
▁Sil	-3205
▁başlayıb	-3206
alarını	-3207
▁xatır	-3208
qın	-3209
izəd	-3210
▁onunla	-3211
▁Əz	-3212
diş	-3213
▁əleyh	-3214
▁Qüvv	-3215
▁cin	-3216
▁Aş	-3217
▁ələ	-3218
ımızın	-3219
▁ci	-3220
lış	-3221
▁Göy	-3222
rist	-3223
▁xətt	-3224
▁aparılan	-3225
aric	-3226
ellyasiya	-3227
▁siyahı	-3228
▁Sal	-3229
alarda	-3230
▁lider	-3231
▁yönəl	-3232
▁məsləhət	-3233
▁Beləliklə	-3234
▁qısa	-3235
▁Universitet	-3236
mal	-3237
ayıl	-3238
▁öncə	-3239
▁səlahiyyət	-3240
▁qoyub	-3241
▁ibarətdir	-3242
şən	-3243
▁rəhbərliyi	-3244
dıqdan	-3245
əxəssi	-3246
▁vermiş	-3247
usiya	-3248
,5	-3249
▁müqayis	-3250
uda	-3251
▁məm	-3252
▁Ram	-3253
əkar	-3254
▁olmur	-3255
ce	-3256
▁pen	-3257
▁mübariz	-3258
▁əhalinin	-3259
ans	-3260
▁informasiya	-3261
▁köçür	-3262
▁anlay	-3263
▁qiyməti	-3264
▁sin	-3265
ƏR	-3266
▁cənub	-3267
mil	-3268
diyev	-3269
▁İkinci	-3270
▁Ge	-3271
muşdu	-3272
▁Təşkil	-3273
adisə	-3274
▁yalan	-3275
afat	-3276
▁keçirilir	-3277
Biz	-3278
▁gərgin	-3279
▁Fransa	-3280
▁kitabı	-3281
əssüf	-3282
▁etməklə	-3283
▁28	-3284
▁mədəni	-3285
sen	-3286
▁ger	-3287
idi	-3288
lıqla	-3289
▁(19	-3290
▁imzalan	-3291
▁sayt	-3292
▁Abdul	-3293
lisin	-3294
indi	-3295
▁eşit	-3296
lit	-3297
eyr	-3298
OVID	-3299
ağına	-3300
▁Nadir	-3301
Al	-3302
fə	-3303
▁bağlan	-3304
▁lap	-3305
▁Hə	-3306
▁məğ	-3307
▁biləcək	-3308
empi	-3309
▁başq	-3310
əncam	-3311
▁arab	-3312
▁milyard	-3313
▁Bal	-3314
▁icazə	-3315
▁gözlə	-3316
▁aşağıdakı	-3317
▁Müs	-3318
mızı	-3319
▁düşünür	-3320
▁Şurasının	-3321
▁arz	-3322
lənməsi	-3323
▁Şam	-3324
▁daim	-3325
▁xeyir	-3326
▁edildi	-3327
▁təxminən	-3328
▁körp	-3329
dr	-3330
▁rayonunda	-3331
ayıt	-3332
▁Cənubi	-3333
▁ölç	-3334
▁əf	-3335
hum	-3336
▁bah	-3337
▁vurul	-3338
▁gedə	-3339
ideyn	-3340
▁özəl	-3341
▁etsin	-3342
▁üstünə	-3343
▁Xan	-3344
mışam	-3345
▁müalicə	-3346
liyindən	-3347
umq	-3348
lığının	-3349
▁deyildi	-3350
▁rejim	-3351
▁olmayıb	-3352
▁ul	-3353
▁imtina	-3354
▁hansısa	-3355
▁xal	-3356
▁vak	-3357
ılış	-3358
▁qaydada	-3359
▁don	-3360
agird	-3361
▁Abşeron	-3362
doğ	-3363
▁içər	-3364
▁Prokuror	-3365
▁əhəmiyyətli	-3366
▁Daxili	-3367
▁Kam	-3368
▁Cavab	-3369
ədii	-3370
▁layiq	-3371
▁191	-3372
ılmışdır	-3373
əsin	-3374
▁qonaq	-3375
▁mas	-3376
əmiyyəti	-3377
▁küləy	-3378
▁elektron	-3379
əndi	-3380
▁şeyi	-3381
▁qad	-3382
▁5-	-3383
etik	-3384
▁Mətbuat	-3385
▁bür	-3386
ress	-3387
məni	-3388
siyasının	-3389
▁26	-3390
səf	-3391
▁müqavilə	-3392
▁yaradır	-3393
▁bitir	-3394
▁insanın	-3395
▁vergi	-3396
▁kredit	-3397
raz	-3398
▁həc	-3399
mud	-3400
lob	-3401
tü	-3402
▁Gəl	-3403
▁futbol	-3404
form	-3405
▁tutur	-3406
▁mənəvi	-3407
▁ümumilikdə	-3408
▁yüksəl	-3409
isk	-3410
▁rast	-3411
▁saxlay	-3412
gül	-3413
lisi	-3414
dıl	-3415
▁univer	-3416
ləq	-3417
lok	-3418
▁Müh	-3419
▁namizəd	-3420
▁fun	-3421
arkən	-3422
▁mərkəzi	-3423
▁keçib	-3424
▁ana	-3425
▁ərəb	-3426
▁qoşul	-3427
▁sərn	-3428
▁cavabdeh	-3429
▁üs	-3430
▁çıxır	-3431
▁təhlükəsizlik	-3432
▁gətirib	-3433
liğ	-3434
▁burda	-3435
yıq	-3436
▁xəstəlik	-3437
▁qism	-3438
▁27	-3439
▁ədalət	-3440
▁alır	-3441
▁təbrik	-3442
▁səviyyədə	-3443
50	-3444
ləndirilməsi	-3445
▁dərəcədə	-3446
diri	-3447
▁Xəzər	-3448
▁40	-3449
ağını	-3450
▁sabit	-3451
qil	-3452
▁imzal	-3453
▁müəllif	-3454
▁getdi	-3455
▁yoxsa	-3456
▁Əb	-3457
umqayıt	-3458
▁qış	-3459
anının	-3460
atları	-3461
▁mük	-3462
▁düşdü	-3463
▁istəd	-3464
▁güm	-3465
ternet	-3466
arın	-3467
əddin	-3468
mizi	-3469
▁onlardan	-3470
▁cənab	-3471
▁vermə	-3472
▁zəruri	-3473
\”.	-3474
▁əleyhinə	-3475
▁saz	-3476
▁Yen	-3477
axta	-3478
AS	-3479
▁düşən	-3480
ahlı	-3481
ünür	-3482
▁Mar	-3483
▁nöqt	-3484
▁toy	-3485
▁od	-3486
▁başına	-3487
övqəl	-3488
▁ilkin	-3489
əbh	-3490
ülmüş	-3491
▁Osmanlı	-3492
▁tarixində	-3493
ümə	-3494
▁hərb	-3495
▁rəisi	-3496
▁yanına	-3497
▁markalı	-3498
üquq	-3499
▁Nizam	-3500
▁məhkum	-3501
▁vəfat	-3502
əsidir	-3503
vil	-3504
▁məsələlər	-3505
▁məhrum	-3506
▁oxş	-3507
▁keyfiyyət	-3508
▁birbaşa	-3509
ona	-3510
əxəssis	-3511
▁des	-3512
▁formalaş	-3513
▁müddə	-3514
▁mövz	-3515
▁uğrunda	-3516
erika	-3517
▁Kitab	-3518
▁sub	-3519
▁2020-	-3520
▁salam	-3521
▁ediləcək	-3522
stanbul	-3523
▁aktiv	-3524
▁tikinti	-3525
▁Dər	-3526
cid	-3527
▁qalib	-3528
irik	-3529
▁Füz	-3530
▁baxımından	-3531
İM	-3532
▁qrupu	-3533
▁qarşısını	-3534
saq	-3535
▁elektrik	-3536
əddəs	-3537
nes	-3538
▁sistemi	-3539
▁yağış	-3540
▁deməkdir	-3541
▁toplan	-3542
▁üzvləri	-3543
pər	-3544
▁Azər	-3545
lənib	-3546
lat	-3547
▁məqam	-3548
▁radi	-3549
erin	-3550
lobal	-3551
tez	-3552
dax	-3553
▁Ev	-3554
▁konfran	-3555
ribat	-3556
▁dövlətin	-3557
▁İqtis	-3558
▁Mu	-3559
▁10-	-3560
▁hallarda	-3561
əmbər	-3562
ologiy	-3563
▁boyu	-3564
▁sakit	-3565
▁idey	-3566
▁Nov	-3567
▁bilərlər	-3568
▁bilin	-3569
məsin	-3570
▁Abbas	-3571
▁1.	-3572
▁nömrəli	-3573
▁qayn	-3574
diyinə	-3575
əyini	-3576
alə	-3577
iliyi	-3578
▁Xidmətinin	-3579
▁fiziki	-3580
əşf	-3581
▁dəvət	-3582
▁etdik	-3583
ahət	-3584
lüyü	-3585
▁çıxdı	-3586
▁məsələləri	-3587
exn	-3588
Qar	-3589
▁ödəniş	-3590
asız	-3591
eviz	-3592
▁əvvəlcə	-3593
▁Düş	-3594
▁xaric	-3595
ayın	-3596
yas	-3597
▁etdiyini	-3598
▁Mil	-3599
▁bayr	-3600
kret	-3601
▁əş	-3602
▁Qrup	-3603
▁qalır	-3604
övqəladə	-3605
▁iştirakı	-3606
eam	-3607
▁Ad	-3608
otik	-3609
▁yandır	-3610
vər	-3611
▁törəd	-3612
▁məğlub	-3613
▁nədir	-3614
▁tapşır	-3615
▁Kərim	-3616
▁kür	-3617
▁yaralan	-3618
▁Quliyev	-3619
▁evə	-3620
dıqları	-3621
▁Su	-3622
land	-3623
▁Hətta	-3624
▁islah	-3625
▁olacağı	-3626
lidir	-3627
▁etmişdi	-3628
xana	-3629
tib	-3630
ləşdirilməsi	-3631
üfuz	-3632
▁pil	-3633
arası	-3634
Türk	-3635
amız	-3636
iyalı	-3637
▁sahil	-3638
aki	-3639
▁verəcək	-3640
▁nümayəndələri	-3641
▁yaradılması	-3642
▁Rəs	-3643
▁Ağdam	-3644
▁dedim	-3645
▁yazır	-3646
▁təbliğ	-3647
layev	-3648
▁mövqey	-3649
▁Dey	-3650
▁ört	-3651
▁Əvvəl	-3652
▁boğ	-3653
aksi	-3654
▁day	-3655
əniz	-3656
iyaziyyat	-3657
▁axır	-3658
ektiv	-3659
▁yazıb	-3660
▁təqsir	-3661
kü	-3662
▁səfir	-3663
▁Ser	-3664
▁Uşaq	-3665
▁4-	-3666
▁sahibkar	-3667
▁inc	-3668
▁struktur	-3669
noz	-3670
▁gəlmiş	-3671
▁şərh	-3672
▁qadağ	-3673
▁Kür	-3674
▁bildirilir	-3675
▁Türkiyədə	-3676
▁Oğ	-3677
▁mane	-3678
acağını	-3679
yer	-3680
▁bəzən	-3681
▁yaxınlığında	-3682
larımızın	-3683
▁ayır	-3684
▁qida	-3685
asan	-3686
▁haqda	-3687
▁yekun	-3688
arəti	-3689
▁ortaya	-3690
▁təxribat	-3691
▁quş	-3692
▁sol	-3693
▁Əmək	-3694
▁şagird	-3695
▁büdc	-3696
▁Hakim	-3697
▁orda	-3698
▁abidə	-3699
▁baxımdan	-3700
▁xəbərdar	-3701
▁Təhsil	-3702
▁ünvan	-3703
▁məlumatlar	-3704
ağında	-3705
▁ser	-3706
▁sərnişin	-3707
riban	-3708
▁nüfuz	-3709
▁aparılıb	-3710
▁qaldı	-3711
aci	-3712
▁çıxan	-3713
mələ	-3714
mini	-3715
▁verilir	-3716
ılmasını	-3717
dad	-3718
▁İcra	-3719
▁Tel	-3720
▁keçid	-3721
▁Bayram	-3722
▁səmər	-3723
▁həv	-3724
▁təşəkkür	-3725
▁gündən	-3726
inal	-3727
▁İstanbul	-3728
▁maşın	-3729
iylə	-3730
vest	-3731
ayəti	-3732
▁sektor	-3733
▁köh	-3734
▁kap	-3735
▁Komis	-3736
▁çatıb	-3737
usif	-3738
11	-3739
▁qəlb	-3740
▁Təbii	-3741
▁yanğın	-3742
▁ölüb	-3743
▁vətəndaşı	-3744
▁+	-3745
▁general	-3746
▁xidməti	-3747
oqraf	-3748
▁komis	-3749
▁anadan	-3750
asiyasının	-3751
▁dəqiqə	-3752
▁Digər	-3753
ərdə	-3754
zim	-3755
bəti	-3756
▁icr	-3757
▁olardı	-3758
-19	-3759
▁adamlar	-3760
▁planlaşdır	-3761
lənən	-3762
isini	-3763
ərkən	-3764
manı	-3765
▁SSRİ	-3766
atında	-3767
əliyev	-3768
▁etməlidir	-3769
▁vilayət	-3770
▁Sev	-3771
▁Feder	-3772
▁Af	-3773
dıqda	-3774
▁səbəbdən	-3775
▁prosesi	-3776
▁bat	-3777
val	-3778
▁Kar	-3779
ləndirilən	-3780
ülən	-3781
lığına	-3782
▁alınması	-3783
mit	-3784
amış	-3785
▁mes	-3786
▁etdilər	-3787
▁valideyn	-3788
▁arasındakı	-3789
dal	-3790
▁bilərsiniz	-3791
▁saxlanılıb	-3792
ağız	-3793
▁etibarən	-3794
▁çoxdur	-3795
ustaf	-3796
▁dünyaya	-3797
asım	-3798
▁direktoru	-3799
▁Bəli	-3800
▁Həmçinin	-3801
▁mür	-3802
▁kons	-3803
▁meydana	-3804
▁xalqı	-3805
▁hesabına	-3806
▁Mus	-3807
▁istiqamətdə	-3808
▁yetiş	-3809
▁həsr	-3810
▁asan	-3811
▁önəm	-3812
▁nəfərin	-3813
▁Hey	-3814
▁ayının	-3815
ləmə	-3816
▁nəh	-3817
5,	-3818
▁ef	-3819
▁müsahib	-3820
▁mod	-3821
▁günə	-3822
▁ala	-3823
adr	-3824
▁kompl	-3825
▁29	-3826
cıl	-3827
▁mütləq	-3828
▁etdirilir	-3829
▁Sizin	-3830
liyik	-3831
▁qabil	-3832
▁20-	-3833
▁gey	-3834
adil	-3835
▁Zəng	-3836
▁verə	-3837
▁yəqin	-3838
▁ağz	-3839
ılmaz	-3840
AL	-3841
▁canlı	-3842
▁amil	-3843
ramp	-3844
▁tövs	-3845
▁Sosial	-3846
▁bədii	-3847
şah	-3848
rəy	-3849
▁maddəsinə	-3850
▁mümkündür	-3851
ultan	-3852
▁rəqəm	-3853
▁üçüncü	-3854
əqqəti	-3855
uncu	-3856
çılıq	-3857
Bil	-3858
▁Məhkəməsinin	-3859
▁evdə	-3860
▁yarış	-3861
▁xalqın	-3862
▁xüsusiyyət	-3863
▁Ordus	-3864
aj	-3865
▁davran	-3866
▁Tan	-3867
yor	-3868
nan	-3869
▁Bank	-3870
▁təsvir	-3871
▁sir	-3872
ian	-3873
▁dolu	-3874
▁adət	-3875
▁192	-3876
usun	-3877
▁prokuror	-3878
▁Silahlı	-3879
▁texniki	-3880
abiq	-3881
ıntı	-3882
▁əlaqə	-3883
▁Bəlkə	-3884
acaqlar	-3885
dular	-3886
▁niş	-3887
▁Əlbəttə	-3888
▁ərazilərdə	-3889
3,	-3890
▁qonşu	-3891
▁İdarəsinin	-3892
iyent	-3893
▁xa	-3894
empion	-3895
▁kimin	-3896
▁Məhkəmə	-3897
▁sərt	-3898
2,	-3899
▁Yaxşı	-3900
▁İrə	-3901
▁zid	-3902
▁əc	-3903
▁tamaş	-3904
alt	-3905
▁fon	-3906
andem	-3907
abil	-3908
sün	-3909
▁yür	-3910
▁nark	-3911
▁öhdə	-3912
▁məsaf	-3913
amlı	-3914
əbi	-3915
▁Mənə	-3916
▁Sizə	-3917
▁kəndi	-3918
▁ama	-3919
alıb	-3920
▁göstərilən	-3921
eji	-3922
▁ide	-3923
▁əmələ	-3924
▁kaf	-3925
ça	-3926
əbr	-3927
//	-3928
▁194	-3929
▁kəl	-3930
▁edin	-3931
▁İki	-3932
▁vit	-3933
▁tapşırıq	-3934
▁Cəfər	-3935
▁yap	-3936
anov	-3937
məkdən	-3938
iyyətində	-3939
▁budur	-3940
anını	-3941
▁Yaş	-3942
uluq	-3943
▁raket	-3944
▁övlad	-3945
▁Füzuli	-3946
▁fəlsəf	-3947
ch	-3948
Birlik	-3949
▁kütləvi	-3950
adət	-3951
▁Amerika	-3952
imdə	-3953
alardan	-3954
qanı	-3955
siyasi	-3956
▁bilən	-3957
▁əlamət	-3958
linin	-3959
▁mühafizə	-3960
ardı	-3961
kanı	-3962
▁Sam	-3963
▁sovet	-3964
▁İlk	-3965
▁ərazidə	-3966
Team	-3967
▁Ver	-3968
▁Artıq	-3969
ünas	-3970
▁düşmüş	-3971
▁küləyi	-3972
iyin	-3973
▁km	-3974
▁zir	-3975
lır	-3976
▁çoxlu	-3977
uma	-3978
ton	-3979
hiz	-3980
▁Təhlükəsizlik	-3981
▁həlak	-3982
▁töh	-3983
uriyent	-3984
▁qabağ	-3985
▁195	-3986
ləşmiş	-3987
▁sınaq	-3988
qilab	-3989
▁cam	-3990
▁sabah	-3991
ex	-3992
▁daşın	-3993
▁istəyən	-3994
▁siyasəti	-3995
ımda	-3996
▁ötür	-3997
sək	-3998
▁həftə	-3999
▁çevir	-4000
▁demokr	-4001
▁mütəxəssis	-4002
▁seçkilər	-4003
**	-4004
▁nümayəndəsi	-4005
▁anal	-4006
▁nəf	-4007
▁Ərdoğ	-4008
▁alaraq	-4009
▁konkret	-4010
▁götürüb	-4011
▁yey	-4012
▁vurub	-4013
▁olanda	-4014
▁iyun	-4015
əncər	-4016
▁film	-4017
▁Mur	-4018
▁otaq	-4019
▁fevral	-4020
▁arzu	-4021
antin	-4022
liyində	-4023
dikcə	-4024
▁universitet	-4025
▁2.	-4026
ənilən	-4027
▁deputat	-4028
▁Siy	-4029
▁könül	-4030
▁olunmuşdur	-4031
▁ordu	-4032
Press	-4033
Xatırladaq	-4034
▁doğur	-4035
▁malikdir	-4036
▁dəfələrlə	-4037
▁kəşf	-4038
▁vasitə	-4039
▁qurban	-4040
cılı	-4041
▁mərasim	-4042
▁rəsm	-4043
▁Yusif	-4044
▁əslində	-4045
▁çağırış	-4046
▁uşaqlar	-4047
▁əsir	-4048
cədə	-4049
▁xoşbəxt	-4050
▁Paşin	-4051
▁Məclisin	-4052
▁ölkələrin	-4053
▁rom	-4054
xrac	-4055
▁Zər	-4056
▁Mal	-4057
▁olmadan	-4058
ılaşdır	-4059
▁yor	-4060
▁Komitəsinin	-4061
▁Cəl	-4062
tin	-4063
olkov	-4064
ba	-4065
▁kəskin	-4066
olun	-4067
▁arvad	-4068
▁tərəfi	-4069
BirlikTeam	-4070
▁tərcü	-4071
▁nəsə	-4072
ren	-4073
▁bacı	-4074
▁sahəsi	-4075
▁vaksin	-4076
arlar	-4077
▁güz	-4078
▁ehtimal	-4079
▁İddi	-4080
▁potensi	-4081
▁tay	-4082
▁səbəbi	-4083
ədd	-4084
▁Ol	-4085
▁blok	-4086
▁İranın	-4087
asil	-4088
▁orqanları	-4089
▁Xüs	-4090
▁Hərbi	-4091
əna	-4092
▁səsi	-4093
▁mübadil	-4094
əfiq	-4095
▁əmr	-4096
SC	-4097
üley	-4098
dülər	-4099
▁Britan	-4100
▁vermir	-4101
